[{
	"shortId": 0,
	"status": "candidate",
	"firstname": "Annaelle",
	"lastname": "Lawson",
	"description": "Bonjour, je m'appelle Annaelle. Je suis un jeune française de 29ans qui travaille actuellement dans le domaine informatique. Je suis passionnée d'informatique (forcément!) et j'adore tout ce qui s'y rattache. J'aime également lire, le yoga, les chiens, voyager, rencontrer des nouvelles personnes et partager des petits plats avec eux! Je ne fume pas, je suis facile à vivre et j'aime un bon verre de vin! Au plaisir de parler de vive voix",
	"photo": "https://a1.muscache.com/im/users/4654829/profile_pic/1410285266/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8559811961,
		"lng": 2.3482931256
	},
	"lastConnection": 1475805842,
	"cv": {
		"title": "Administrateur Système et Réseaux",
		"experience": "7ans",
		"competences": [{
			"name": "Virtualisation",
			"level": "Experte"
		}],
		"languages": [{
			"name": "Japonais",
			"level": "Notions"
		}],
		"degree": "BTS Informatique de Gestion option ARLE",
		"qualities": [
			"Rigoureuse",
			"Ponctuelle",
			"Sociable"
		]
	}
}, {
	"shortId": 1,
	"status": "candidate",
	"firstname": "Jeffrey",
	"lastname": "Riley",
	"description": "Bonjour, je m'appelle Jeffrey. Je suis titulaire d'un CAP en boulangerie et je suis à la recherche d'un nouveau challenge. J'aime le sport, la cuisine et le cinéma. J'ai participé à l'émission Top Chef ou je me suis classé 3ème. Je suis disponible pour vous montrer mes réalisations et échanger sur le métier de patissier. Dans l'attente de vous rencontrer...",
	"photo": "https://a1.muscache.com/im/users/4654829/profile_pic/1410285266/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8511782916,
		"lng": 2.3466272865
	},
	"lastConnection": 1459434211,
	"cv": {
		"title": "Boulanger/Patissier",
		"experience": "J'ai une expérience de 6 mois dans le métier",
		"competences": [{
			"name": "Viennoiseries",
			"level": "Expert"
		}],
		"languages": [{
			"name": "Français",
			"level": "Courant"
		}],
		"degree": "CAP Boulangerie",
		"qualities": [
			"Accueillant",
			"Calme",
			"Impliqué"
		]
	}
}, {
	"shortId": 2,
	"status": "candidate",
	"firstname": "Adèle",
	"lastname": "Wells",
	"description": "Bonjour! Je suis nouvelle sur ce site. A bientot j'espère :) ",
	"photo": "https://a1.muscache.com/im/users/4654829/profile_pic/1410285266/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8517651649,
		"lng": 2.3463987633
	},
	"lastConnection": 1476594102,
	"cv": {
		"title": "Chargée de recrutement",
		"experience": "Expérience dans la vente de 6 ans",
		"competences": [{
			"name": "Responsable de marque",
			"level": "Senior"
		}],
		"languages": [{
			"name": "Espagnol",
			"level": "Notions"
		}],
		"degree": "BEP Vente",
		"qualities": [
			"Inspirée",
			"Logique",
			"Motivée"
		]
	}
}, {
	"shortId": 3,
	"status": "candidate",
	"firstname": "Billy",
	"lastname": "Romero",
	"description": "Hello! Je viens d'arriver d'Alsace et je suis à la recherche d'une opportunité dans le developpement et la gestion de portefeuille clients. Je suis disponible pour en discuter de vive voix par téléphone ou au cours d'un entretien. Bonne journée!",
	"photo": "https://a1.muscache.com/im/users/4654829/profile_pic/1410285266/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8578121442,
		"lng": 2.3470849761
	},
	"lastConnection": 1465836229,
	"cv": {
		"title": "Chef de projet d'affaires d'ingénierie industrielle",
		"experience": "4ans dans le developpement d'énergies renouvelables",
		"competences": [{
			"name": "Développer un portefeuille clients et prospects",
			"level": "Expert"
		}],
		"languages": [{
			"name": "Italien",
			"level": "Correct"
		}],
		"degree": "Master Catalyse et Procédés",
		"qualities": [
			"Jovial",
			"Leader",
			"Minutieux"
		]
	}
}, {
	"shortId": 4,
	"status": "candidate",
	"firstname": "Clélia",
	"lastname": "Weaver",
	"description": "Bonjour, je m'appelle Clélia et j'ai 34ans. Titulaire d'un DUT en gestion des entreprises, j'aimerais trouver un poste où je pourrais m'épanouir et mettre mes compétences à votre service",
	"photo": "https://a1.muscache.com/im/users/4654829/profile_pic/1410285266/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8517777844,
		"lng": 2.345709033
	},
	"lastConnection": 1469368238,
	"cv": {
		"title": "Consultante en management et SI",
		"experience": "Fort de deux années d'expérience en Finance d'Entreprise et en conseil en management au sein d'un environnement anglophone, j'aspire à évoluer dans une entreprise ambitieuse et ouverte à l'international.",
		"competences": [{
			"name": "Gestion de projet",
			"level": "Experte"
		}],
		"languages": [{
			"name": "Anglais",
			"level": "Courant"
		}],
		"degree": "DUT Gestion des Entreprises & des Administrations",
		"qualities": [
			"Optimiste",
			"Sociable",
			"Rigoureuse"
		]
	}
}, {
	"shortId": 5,
	"status": "candidate",
	"firstname": "Patrick",
	"lastname": "Nelson",
	"description": "Bonjour, je m'appelle Patrick et je suis un chef de produit junior avec 2ans d'expérience. J'aimerais trouver un poste dans la marketing et la strategie commerciale. Je suis fan de foot et j'organise des tournois à mes heures perdues. J'adore la nature et je voyage assez souvent. Au plaisir d'échanger avec vous!",
	"photo": "https://a1.muscache.com/im/users/4654829/profile_pic/1410285266/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8560831471,
		"lng": 2.3477373105
	},
	"lastConnection": 1476648727,
	"cv": {
		"title": "Chef de Produit",
		"experience": "2ans",
		"competences": [{
			"name": "Réaliser un plan marketing",
			"level": "Débutant"
		}],
		"languages": [{
			"name": "Neerlandais",
			"level": "Bilingue"
		}],
		"degree": "Master Marketing et Stratégie Commerciale",
		"qualities": [
			"Volontaire",
			"Ponctuel",
			"Organisé"
		]
	}
}, {
	"shortId": 6,
	"status": "candidate",
	"firstname": "Aurélie",
	"lastname": "Hamilton",
	"description": "Bonjour, moi c'est Aurélie. Disponible pour vous rencontrer et discuter de vos propositions",
	"photo": "https://a1.muscache.com/im/users/4654829/profile_pic/1410285266/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8528987315,
		"lng": 2.3478751954
	},
	"lastConnection": 1487816261,
	"cv": {
		"title": "Account Manager",
		"experience": "Expérience significative de 3 ans en tant qu'Ingénieur Commercial, VIE en Allemagne, Spécialisé dans la transformation digitale",
		"competences": [{
			"name": "Management",
			"level": "Intermédiaire"
		}],
		"languages": [{
			"name": "Allemand",
			"level": "Bilingue"
		}],
		"degree": "Master II Ecole de Commerce",
		"qualities": [
			"Méthodique",
			"Inventif",
			"Humain"
		]
	}
}, {
	"shortId": 7,
	"status": "candidate",
	"firstname": "Guillaume",
	"lastname": "Richards",
	"description": "Salut les recruteurs! N'hesitez pas à jeter un oeil à mon CV et me contacter pour tout renseignement! Au plaisir de vous entendre",
	"photo": "https://a1.muscache.com/im/users/4654829/profile_pic/1410285266/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8531759185,
		"lng": 2.3471417185
	},
	"lastConnection": 1487780164,
	"cv": {
		"title": "Chargé de communication",
		"experience": "Expérience de 6 ans dans la communication, gestion relation client et assistanat commercial",
		"competences": [{
			"name": "Marketing",
			"level": "Intermédiaire"
		}],
		"languages": [{
			"name": "Français",
			"level": "Courant"
		}],
		"degree": "MASTER 2 Ecole de Commerce et de Gestion Marketing et Publicité",
		"qualities": [
			"Rigoureux",
			"Dynamique",
			"Ponctuel"
		]
	}
}, {
	"shortId": 8,
	"status": "candidate",
	"firstname": "Severine",
	"lastname": "Lee",
	"description": "Salut à tous, moi c'est Severine! Je vous dit à bientôt",
	"photo": "https://a1.muscache.com/im/users/4654829/profile_pic/1410285266/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8581178121,
		"lng": 2.3456142145
	},
	"lastConnection": 1466009956,
	"cv": {
		"title": "Architecte",
		"experience": "4ans en architecture et urbanisme",
		"competences": [{
			"name": "Autocad",
			"level": "Expert"
		}],
		"languages": [{
			"name": "Anglais",
			"level": "Courant"
		}],
		"degree": "Diplômé d'Etat en Architecture et Urbanisme",
		"qualities": [
			"Engagée",
			"Energique",
			"Enthousiaste"
		]
	}
}, {
	"shortId": 9,
	"status": "candidate",
	"firstname": "Christian",
	"lastname": "Martin",
	"description": "Bonjour à tous! Je vous propose de mettre mes compétences d'agent de production à votre service. N'hésitez pas à me contacter!",
	"photo": "https://a1.muscache.com/im/users/4654829/profile_pic/1410285266/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8565011535,
		"lng": 2.3467257728
	},
	"lastConnection": 1466303700,
	"cv": {
		"title": "Manutentionnaire",
		"experience": "Constituer et installer les présentoirs et les emballer",
		"competences": [{
			"name": "SAP",
			"level": "Avancé"
		}],
		"languages": [{
			"name": "Polonais",
			"level": "Bilingue"
		}],
		"degree": "Formation FLE Multisectoriel",
		"qualities": [
			"Disponible",
			"Esprit d’équipe",
			"Généreux"
		]
	}
}, {
	"shortId": 10,
	"status": "recruiter",
	"firstname": "Alice",
	"lastname": "Robert",
	"society": "Bosstek",
	"description": "BOSSTEK est un cabinet de conseil spécialisé en infrastructure des Systèmes d'Information. Nous intervenons à la fois en conseil en amont de projets (étude de cadrage, étude d'opportunité, benchmark, schéma directeur...) et autour des problématiques et enjeux de la production informatique (virtualisation, haute-disponibilité, sécurité SI, définition ou évolution d'architectures, LAN, WAN, SAN, base de données, migration d'infrastructures, support). Nous sommes présents dans les secteurs de la Finance, des Transports, de l'Industrie, de la Grande Distribution, du Luxe et dans tous les secteurs proposant des challenges captivants.En rejoignant BOSSTEK, vous faites le choix de rejoindre un équipe dynamique et ouverte d'esprit. L'écoute du collaborateur, le respect et la valorisation de chacun sont les points clefs de BOSSTEK. Ainsi, chaque collaborateur est suivi régulièrement et poussé vers l'évolution par du coaching, de la formation et de l'écoute. Enfin, nous privilégions les missions à forte valeur ajoutée. C'est peut être pour cela que nos consultants évoluent plus rapidement.Pour renforcer nos équipes, nous recherchons  un Administrateur Système Linux confirmé",
	"photo": "https://a1.muscache.com/im/users/29318295/profile_pic/1426344329/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8519009866,
		"lng": 2.3470172587
	},
	"lastConnection": 1463490100,
	"announces": [{
		"title": "Administrateur Système Linux Virtualisation Confirmé",
		"description": "Au sein de l’équipe architecture, vous aurez pour mission la maintenance et l'évolution de l'architecture d’un système de virtualisation. Le support N3 de cette plate-forme. La conception et dimensionnement d'architecture pour les équipes projets. Le management d'équipe. Participer aux projets d’intégration et d’évolution autour des technologies OpenNebula et autres solutions Open Source. L'analyse des problèmes et mise en place solutions préventives. Rédiger les documentations d'architecture technique et autres documentations. Assurer une veille technologique afin de garantir une pertinence et une cohérence des infrastructures.",
		"competences": [{
			"name": "Vous êtes un expert en virtualisation",
			"level": "Confirmé / Senior avec au minimum 5 années d'expérience"
		}],
		"languages": [{
			"name": "Anglais",
			"level": "Courant"
		}],
		"salary": 3700
	}]
}, {
	"shortId": 11,
	"status": "recruiter",
	"firstname": "Ronald",
	"lastname": "Stanley",
	"society": "ALMA",
	"description": "Pour le groupe ALMA, composé de trois entités Zep industries, Pro 5 et Purodor Marosam, l'offre globale de solutions techniques et innovantes ainsi que la notion de service à l'utilisateur final, sont garantes de reconnaissance du marché et de croissance continue. ZEP Industries  distribue une large gamme de produits d'hygiène et de Maintenance pour les professionnels. PURODOR MAROSAM propose une large gamme de produits écoresponsables auprès des professionnels de l'hygiène et de la maintenance. Pro 5 : adresse aux professionnels un ensemble de produits d'équipements et  de protection individuelle, avec des marques à forte notoriété comme CAT, DEGLON et BLACKLADER. Afin de dynamiser notre développement commercial sur la région, nous recrutons au poste de commercial B to B",
	"photo": "https://a1.muscache.com/im/users/29318295/profile_pic/1426344329/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8549263546,
		"lng": 2.3467788412
	},
	"lastConnection": 1478908815,
	"announces": [{
		"title": "COMMERCIAL B to B",
		"description": "En lien hiérarchique avec votre Responsable de région, vous êtes en charge de développer le chiffre d’affaires du groupe. Vous détectez de nouveaux clients potentiels par le biais d’actions de prospection commerciale sur le terrain, menez des négociations commerciales et clôturez les ventes en cycle court puis fidélisez une clientèle B to B (entreprises ou collectivités). Ce poste demande une présence terrain très importante mais sur une zone géographique restreinte (vous rentrez tous les soirs à votre domicile).",
		"competences": [{
			"name": "Diplômé d’une formation supérieure dans le domaine commercial",
			"level": "Bac+2 à Bac+5"
		}],
		"languages": [{
			"name": "Anglais",
			"level": "Courant"
		}],
		"salary": 4900
	}]
}, {
	"shortId": 12,
	"status": "recruiter",
	"firstname": "Cynthia",
	"lastname": "Welch",
	"society": "Page Personnel",
	"description": "Page Personnel Immobilier et Construction, référence sur le secteur de l'immobilier, identifie et sélectionne les meilleurs profils dans les domaines de la promotion immobilière (commercialisation et promotion), les services à l'immobilier (administrateurs de biens, foncières...) et le logement social privé. Notre client, société spécialisée dans la mise en relation entre promoteurs et cabinets de gestion de patrimoine indépendant, recherche pour accompagner le fort développement de la structure, un Responsable Back Office Immobilier.",
	"photo": "https://a1.muscache.com/im/users/29318295/profile_pic/1426344329/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8554237032,
		"lng": 2.3472616588
	},
	"lastConnection": 1486857265,
	"announces": [{
		"title": "Responsable Back Office Immobilier ",
		"description": "Afin d'accompagner le fort développement commercial de l'activité et les projections à venir, notre client recherche un Responsable Back Office Immobilier dont les principales missions seront d'encadrer l'équipe du Back Office composée de 4 à 5 personnes, d'assurer la relation entre les promoteurs et les cabinets en gestion de patrimoine pour la partie administrative, de procéder au règlement des dossiers complexes, négociation avec les parties, de piloter et suivre l'activité du Back Office avec restitution auprès des associés, de mettre à jour l'outil de gestion, d'être le soutien opérationnel ponctuel mais régulier auprès de l'équipe tout périmètre confondu (de la vérification des contrats de réservation, aux suivis de financement-notaire et au traitement des mails).",
		"competences": [{
			"name": "Idéalement issu du secteur de la promotion immobilière",
			"level": "2 ans d'expérience"
		}],
		"languages": [{
			"name": "Français",
			"level": "Courant"
		}],
		"salary": 2370
	}]
}, {
	"shortId": 13,
	"status": "recruiter",
	"firstname": "Kevin",
	"lastname": "Ray",
	"society": "ASCO",
	"description": "ASCO, société de conseil spécialisée depuis plus de 25 ans en gestion de projets industriels (secteur énergie, pétrochimie, pharmaceutique, défense, …) 280 collaborateurs, une clientèle de Grands Comptes dont 80% dans le secteur industriel, une expertise en Systèmes d'Information et dans le domaine de l'énergie, plus de 17 millions d'euros de Chiffre d'Affaires, en fort développement depuis 2006 avec un taux de croissance annuel de l'ordre de 15% en moyenne",
	"photo": "https://a1.muscache.com/im/users/29318295/profile_pic/1426344329/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8580786388,
		"lng": 2.3481506686
	},
	"lastConnection": 1486908558,
	"announces": [{
		"title": "Chargé de Recrutement",
		"description": "Vous accompagnez notre force commerciale en recherchant et identifiant nos futurs collaborateurs. Vous mettez en place les actions de recrutement nécessaires à l'embauche via des réseaux sociaux (scénarii, rendez-vous, …). Vous développez votre vivier professionnel par approche directe. Vous identifiez et contactez sur les réseaux sociaux (Viadeo, Linkedin, …) les profils correspondant aux métiers de la société. Convaincant, vous êtes en capacité de marketer, auprès des candidats, votre approche pour répondre à vos objectifs de recrutement. Votre capacité d'adaptation vous permet d'être un partenaire de l'équipe commerciale, proactif et dynamique. Vous conduisez l'ensemble de la démarche de recrutement et de validation, appuyé par les managers opérationnels.",
		"competences": [{
			"name": "Vous avez une expertise dans l'approche directe via les réseaux sociaux",
			"level": "Bac +3 à Bac + 5"
		}],
		"languages": [{
			"name": "Italien",
			"level": "Notions"
		}],
		"salary": 2500
	}]
}, {
	"shortId": 14,
	"status": "recruiter",
	"firstname": "Sophie",
	"lastname": "Dickson",
	"society": "PARIS HABITAT OPH",
	"description": "1er bailleur et constructeur social parisien avec 120.000 logements et 2800 collaborateurs. Notre métier est de construire, rénover, assurer la gestion et la maintenance des logements. Notre mission est de satisfaire nos clients, les locataires.",
	"photo": "https://a1.muscache.com/im/users/29318295/profile_pic/1426344329/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8529869809,
		"lng": 2.3459490253
	},
	"lastConnection": 1458789331,
	"announces": [{
		"title": "Ingénieur Système d'informations",
		"description": "Dans le cadre de vos missions systèmes vous participez à la définition et l'évolution de l'infrastructure système de Paris Habitat. Vous installez, configurez et maintenez un environnement système principalement Microsoft (Exchange 2016, Clusters Hyper-V, suite System Center, SQL Server 2008 à 2014, Sharepoint 2013, Dynamics CRM, IIS…) accompagné d'une publication de bureau par Citrix Xenapp (6.5 à 7.8). Vous participez à la gestion du stockage (3PAR et EMC). Vous suivez l'évolution des technologies et préconisez des solutions innovantes. En collaboration avec l'équipe d'exploitation surveillez les performances sur les applications collaboratives et apportez toute modification nécessaire à leur amélioration. Vous apportez une assistance aux équipes études, centre de services et exploitation. Vous intervenez en niveau 2 sur les incidents utilisateurs.",
		"competences": [{
			"name": "DESS, DEA en Informatique",
			"level": "Bac + 5"
		}],
		"languages": [{
			"name": "Allemand",
			"level": "Notions"
		}],
		"salary": 4200
	}]
}, {
	"shortId": 15,
	"status": "recruiter",
	"firstname": "Bobby",
	"lastname": "Bell",
	"society": "Groupe Kertel",
	"description": "KERTEL Groupe est un groupe en perpétuelle évolution qui apporte des solutions Télécoms et Informatiques aux entreprises. Son entité KERTEL Entreprises, spécialisée dans la téléphonie IP, recherche un Technicien Support Réseau et Télécom pour rejoindre l’équipe de support. Actuellement, nous recrutons en CDI un Technicien support Réseau et Telecom",
	"photo": "https://a1.muscache.com/im/users/29318295/profile_pic/1426344329/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.85669814,
		"lng": 2.347918309
	},
	"lastConnection": 1458706035,
	"announces": [{
		"title": "Technicien support Réseau et Telecom",
		"description": "A ce titre, vous réceptionnez les appels de nos clients et résolvez leurs problématiques, liées aux domaines suivants : Accès xDSL, Accès Fibre optique, réseau, VoIP, Téléphonie d’entreprise, téléphonie mobile. Vous aurez notamment pour missions de prendre en charge les appels clients : qualifier, analyser, diagnostiquer les réclamations et incidents du client. Assister et guider le client dans l’optique d’apporter les éléments de réponse à sa problématique et éventuellement escalader au service adéquat, en cas d’impossibilité de résolution à votre niveau. Rédiger clairement les actions entreprises sur l’outil de Ticketing et éffectuer un suivi des incidents.",
		"competences": [{
			"name": "DUT ou BTS",
			"level": "BAC+2"
		}],
		"languages": [{
			"name": "Français",
			"level": "Courant"
		}],
		"salary": 3000
	}]
}, {
	"shortId": 16,
	"status": "recruiter",
	"firstname": "Sandra",
	"lastname": "Wilson",
	"society": "Universcience",
	"description": "Universcience est un établissement public à caractère industriel et commercial, soumis aux règles de la comptabilité publique  dont la mission est de diffuser la culture scientifique auprès du grand public. Créé en 2010, cet établissement est né du rapprochement de deux institutions parisiennes, le Palais de la découverte et la Cité des Sciences et de l'Industrie.",
	"photo": "https://a1.muscache.com/im/users/29318295/profile_pic/1426344329/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8553889343,
		"lng": 2.34809308
	},
	"lastConnection": 1484934145,
	"announces": [{
		"title": "Comptable",
		"description": "Sous l’autorité du Responsable, vous collaborez à la mise en œuvre du décret n° 2012-1246 du 7 novembre 2012 relatif à la Gestion budgétaire et Comptable Publique, pour la Direction de l’Agence Comptable. Vos principales missions sont de retraiter les données pour la  mise aux normes et la fiabilisation de la comptabilité générale. Contribuer à la révision des comptes. Rédiger des fiches de procédures. Analyser, corriger et mettre à jour l’état de l’actif des immobilisations (+ de 50 000 lignes). Aider à la supervision des contrôles des régies. Participer au déploiement et à la fiabilisation du module Régies.net (interface entre les régisseurs et l’Agence comptable). Définir des indicateurs d’activité et élaborer des restitutions d’informations financières et comptables. Anticiper et préparer l’adaptation des documents du compte financier en vue de la clôture 2017.",
		"competences": [{
			"name": "BTS ou DUT en Comptabilité / Gestion",
			"level": "5 ans d'expérience"
		}],
		"languages": [{
			"name": "Chinois",
			"level": "Notions"
		}],
		"salary": 4861
	}]
}, {
	"shortId": 17,
	"status": "recruiter",
	"firstname": "James",
	"lastname": "Morales",
	"society": "DESCAMPS ARCATURE",
	"description": "DESCAMPS ARCATURE Paris est une agence d’Architecture avec 30 ans d’expérience, spécialisée dans la réhabilitation de bâtiments, et regroupant 12 personnes. Nous recherchons à DESCAMPS Arcature Paris un Dessinateur Projeteur BTP débutant",
	"photo": "https://a1.muscache.com/im/users/29318295/profile_pic/1426344329/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8519651693,
		"lng": 2.34804898
	},
	"lastConnection": 1484609599,
	"announces": [{
		"title": "Dessinateur Projeteur BTP",
		"description": "Vous rejoignez notre équipe au poste de dessinateur projeteur pour concrétiser nos travaux d’architecte à travers l’élaboration de plans Autocad ou Revit, la création d’images 3D sur Sketchup et éventuellement Artlantis, la réalisation de Permis de Construire, de Déclaration Préalable de Travaux, les plans des phases Esquisses au DCE.",
		"competences": [{
			"name": "Bac +2 type BTP, bâtiment",
			"level": "Junior"
		}],
		"languages": [{
			"name": "Anglais",
			"level": "Notions"
		}],
		"salary": 4300
	}]
}, {
	"shortId": 18,
	"status": "recruiter",
	"firstname": "Samantha",
	"lastname": "Richardson",
	"society": "Cabinet Selescope",
	"description": "Société française, pionnière et leader européen dans l’édition de progiciels dédiés aux problématiques juridiques del’entreprise, nous connaissons une forte croissance (+23% de CA en 2016). Présents également au Canada et aux Etats-Unis,nous comptons plus de 500 clients et plus de 35 000 utilisateurs de nos solutions à travers le monde. Seul éditeur français figurant dans le Magic Quadrant du Gartner Group dans la catégorie Entreprise Legal Management, notre effort de recherche et développement est une valeur centrale au sein de notre Groupe. Face à notre développement à l’échelle locale et internationale, et du fait de la taille de la société (80 collaborateurs répartis sur 4 entités), nous recherchons pour accompagner notre Direction Financière et Administrative notre contrôleur de Gestion Junior",
	"photo": "https://a1.muscache.com/im/users/29318295/profile_pic/1426344329/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8549409574,
		"lng": 2.3456525581
	},
	"lastConnection": 1485540141,
	"announces": [{
		"title": "Contrôleur de Gestion",
		"description": "Rattaché à la Direction Administrative et Financière et en liaison avec les différents services tant en France qu’à l’étranger, vous prenez en main l’assistance à l’élaboration du Business Plan pluriannuel, le suivi d’indicateurs analytiques - KPI - conformes au business modèle de l’entreprise et l’actualisation et le suivi des structures de coûts normatifs. Vous contribuez à l’élaboration des listes de prixen fonction des coûts de revient, vous analysez des projets (marge estimée/réelle/alerte sur dérives) et apportez votre éclairage sur l’activité (par secteur, type de prestations, …) et les écarts budget/réalisé/reforecasts. A ce poste stratégique, vous élaborez des reportings de la maison mère et des filiales, contrôlez le suivi d’activité des collaborateurs, auditez ponctuellement  certains postes de dépenses et proposez des recommandations d’optimisation. Votre aisance administrative vous permet de préparer des présentations financières, d’automatiser et de documenter les processus, de tenir à jour les procédures administratives et financières, de suivre les factures et d’établir des refacturations et des rapprochements inter compagnies (états comptables, tableaux de bords, …).",
		"competences": [{
			"name": "École Supérieure de Commerce ou Université, Bac 4/5",
			"level": "spécialisé en Finance Contrôle de gestion"
		}],
		"languages": [{
			"name": "Français",
			"level": "Courant"
		}],
		"salary": 3617
	}]
}, {
	"shortId": 19,
	"status": "recruiter",
	"firstname": "Paul",
	"lastname": "Duncan",
	"society": "Synergie",
	"description": "1er Groupe français indépendant dédié à l’emploi, depuis plus de 45 ans, Synergie met son expertise au service des entreprises, intérimaires et candidats sur l'ensemble des métiers du recrutement, travail temporaire, formation et conseil RH. Synergie représente aujourd'hui un réseau de 600 agences réparties dans 15 pays dans le monde et 2400 collaborateurs permanents unis par les mêmes valeurs. Rejoignez-nous ! PME à la croissance régulière et leader reconnu sur le marché de la vente de solutions et équipements dédiés au secteur CHR. Elle propose une large palette de produits s'appuyant sur des technologies innovantes et très performantes. Par son positionnement, elle intervient sur des secteurs d’activités très variés, principalement CHR et Agroalimentaire. La société travaille depuis plus de 15 ans avec des partenaires internationaux (Constructeur, Bureau d'Etudes, ...) ce qui lui permet de répondre à l'ensemble de ses demandes clients dans les meilleurs délais possibles. En collaboration étroite avec le Commercial et le bureau d'études, vous serez en charge des installations chez les clients (professionnels CHR, collectivités ...)",
	"photo": "https://a1.muscache.com/im/users/29318295/profile_pic/1426344329/original.jpg?aki_policy=profile_x_medium",
	"city": "Paris",
	"loc": {
		"lat": 48.8550746119,
		"lng": 2.3468710494
	},
	"lastConnection": 1463881966,
	"announces": [{
		"title": "Plombier cuisines professionnelles",
		"description": "Vos principales missions seront l'installation PVC et Fonte, l'installation et mise en service des machines, le chiffrage, le reporting sur le suivi et l'aboutissement des interventions.",
		"competences": [{
			"name": "Formation technique dans la plomberie",
			"level": "expérience confirmée d'au moins 7/10 ans"
		}],
		"languages": [{
			"name": "Portugais",
			"level": "Bilingue"
		}],
		"salary": 2850
	}]
}]
